/*MESSAGES*/
"IGridNotFoundErr"	="Cannot find \"Import Grid\" plug-in";
"IGridNotFoundExpl"	="This plug-in lets you specify in which type the data should be imported.";
"GridErr"			="Bad import grid configuration";

"GlobalErr"         ="Errors occurred, check the log file for details.";
"GlobalExpl"        ="%d type(s) rejected\n%d object(s) rejected\n%d filling error(s)";

/*ERRORS*/
